[
  "mdx-as-md-obsidian",
  "quickadd",
  "calendar",
  "obsidian-importer",
  "obsidian-kanban",
  "multi-properties",
  "multi-column-markdown",
  "obsidian-pandoc",
  "obsidian-reading-time",
  "templater-obsidian",
  "various-complements",
  "edit-mdx",
  "obsidian-markdown-file-suffix",
  "mdx"
]