[
  "obsidian-reading-time",
  "obsidian-prozen",
  "obsidian-markdown-file-suffix",
  "edit-mdx",
  "obsidian-kanban",
  "mdx-as-md-obsidian",
  "mdx",
  "obsidian-stille",
  "obsidian-word-sprint",
  "make-md",
  "quickadd",
  "longform",
  "dangerzone-writing-plugin"
]