[
  "obsidian-reading-time",
  "obsidian-prozen",
  "obsidian-kanban",
  "obsidian-stille",
  "obsidian-word-sprint",
  "make-md",
  "dangerzone-writing-plugin",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-emoji-toolbar",
  "obsidian-checklist-plugin",
  "mdx-as-md-obsidian",
  "obsidian-markdown-file-suffix"
]